/* A label denoting the name of the Dictionary Source. It is a source that allows you to look up definitions in a dictionary. */
"^Dictionary" = "Dictionary";

/* A label denoting the name of the Show In Dictionry action which allows you to display the definition of a result from the QSB in the dictionary. Do not include ^ in localization. */
"^Show in Dictionary" = "Show in Dictionary";
